const List<Map<String, dynamic>> listInfo = [
  {
    'subtitle': '',
    'info':
    'Болезнь не появляется просто так, она посылается каждому человеку для того, чтобы он задумался над ее психологическими причинами.',
    'enumeration': []
  },
  {
    'subtitle': '',
    'info': 'Каждая неправильная установка приводит к появлению определенного заболевания',
    'enumeration': [
      'рак – застарелая обида;',
      'цистит – сдерживание негативных эмоций;',
      'аллергия – нежелание принимать в свою жизнь что-то или кого-то, возможно, даже себя;',
      'проблемы со щитовидной железой – недовольство качеством жизни.'
    ],
  },
  {
    'subtitle': 'Как с этим работать?',
    'info': '',
    'enumeration': [
      'Сначала нужно найти свою проблему',
      'Во второй колонке находится вероятная причина, приведшая к болезни. Эту информацию следует внимательно прочитать и обязательно обдумать, и осмыслить.',
      'В третьем отделе нужно найти аффирмацию, соответствующую проблеме, и повторять это позитивное убеждение несколько раз на протяжении суток.'
    ]
  },
  {
    'subtitle': '',
    'info': 'Положительный эффект не заставит себя долго ждать – установившееся душевное равновесие повлечет за собой улучшение состояния здоровья..',
    'enumeration': []
  }
];